tutorials/cases/canonical/pyrolysis/constant/reactions
species
(
    targas N2
);

reactions
(
);
